"ACL and permission settings are changed, but not applied" = "ACL 和权限设置已更改，但未应用";
"ACL and permissions cannot be changed for item \"%@\"." = "不能更改项目 \"%@\" 的 ACL 和权限。";
"ACL and permissions cannot be read for item \"%@\"." = "不能读取项目 \"%@\" 的 ACL 和权限。";
"Access Control List…" = "访问控制列表…";
"Administration" = "管理";
"All descendants" = "所有子代";
"Allow" = "允许";
"Append Data" = "追加数据";
"Applies To" = "应用到";
"Applies to" = "应用到";
"Change Owner" = "更改所有者";
"Change Permissions" = "更改权限";
"Child files" = "子文件";
"Child folders" = "子文件夹";
"Create Files" = "创建文件";
"Create Folder" = "创建文件夹";
"Custom…" = "自定…";
"Delete" = "删除";
"Delete Subfolders and Files" = "删除子文件夹和文件";
"Deny" = "拒绝";
"Do you want to apply changed ACL and permissions settings for item \"%@\"?" = "您想应用更改的 ACL 和权限设置到项目 \"%@\" 吗？";
"Drag a user to this panel to change" = "拖动用户到此面板以更改";
"Drag a user to this panel to determine effective access privileges" = "拖动用户到此面板以检测有效的访问权限";
"Drag group into ACL list to add." = "拖动组别到 ACL 列表以添加。";
"Drag user into ACL list to add." = "拖动用户到 ACL 列表以添加。";
"Effective Permissions" = "有效的权限";
"Execute File" = "执行文件";
"Full Control" = "完全控制";
"Group:" = "组别：";
"Groups" = "组别";
"ID Is" = "ID 是";
"Inherit Entries from Parent Folder" = "从上级文件夹继承条目";
"Inherited" = "继承的";
"Inherited:" = "继承的：";
"List Folder Contents" = "列出文件夹内容";
"Make Inherited Entries Explicit" = "明确已继承的条目";
"Name Contains" = "名称包含";
"Name Ends With" = "名称结束为";
"Name Is" = "名称是";
"Name Starts With" = "名称开始为";
"No Access" = "无访问权限";
"Not this item" = "非此项";
"Number of records:" = "记录数量：";
"Permission" = "权限";
"Permission Type:" = "权限类型：";
"Permissions for \"%@\"" = "\"%@\" 的权限";
"Propagate Permissions…" = "传播权限…";
"Read" = "读";
"Read & Write" = "读写";
"Read Attributes" = "读取属性";
"Read Data" = "读取数据";
"Read Extended Attributes" = "读取扩展属性";
"Read Permissions" = "读取权限";
"Remove Access Control List" = "移除访问控制列表";
"Remove Inherited Entries" = "移除已继承的条目";
"Revert" = "复原";
"Save" = "存储";
"Select User" = "选择用户";
"Set of Permissions" = "权限设置";
"Setting no permission is senseless." = "没有权限的设置是无意义的。";
"Sort Access Control List Canonically" = "规范排序访问控制列表";
"This item" = "此项";
"Traverse Folder" = "遍历文件夹";
"Type" = "类型";
"Unknown:" = "未知：";
"User Name" = "用户名";
"User or Group" = "用户或组别";
"User:" = "用户：";
"Users" = "用户";
"Users & Groups" = "用户与组";
"Write" = "写";
"Write Attributes" = "写入权限";
"Write Data" = "写入数据";
"Write Extended Attributes" = "写入扩展属性";

/* ==== UNLOCALIZED ==== */

"UID" = "UID";
